<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<link href="https://fonts.googleapis.com/css?family=Rubik:300,400,500,700&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="/css/style.css?v=78654664">
	<link rel="icon" type="image/PNG" href="/favicon.png">
	<meta name="description" content="КОМПЛЕКСНЫЙ МАРКЕТИНГ" />
	<title>Реклама в интернете для вашего бизнеса в Краснодаре</title>
</head>


<body>

	<div class="main-inner">

		<?php include ($_SERVER['DOCUMENT_ROOT'] . '/modules/header-ch.php'); ?>

		<section class="portfolio portfolio__wrapper">
			<div class="container">
				<h1 class="portfolio__title">Запуск интернет-рекламы в сети для бизнеса, Краснодар</h1>


				<div class="conianer">
					<div class="main_text">
						<h2>Затраты на интернет-маркетинг</h2>

						<p>На данный момент на просторах российского рынка интернет-маркетинга можно встретить различную стоимость услуг, которые предлагают агентства. Поэтому часто возникают вопросы по поводу распределения бюджета на интернет-продвижение,: каким специалистам стоит его доверить или лучше сформировать отдел маркетинга для решения данного вопроса? Ниже представлены наиболее выгодные решения данного вопроса.</p>

						<h2>Комплексное продвижение в интернете или отдельные услуги?</h2>

						<p>Перед распределение бюджета необходимо понимать поставленные цели и задачи, например, требуется ли Вам оформить полный пакет, или Вы приобретаете отдельную услугу.  В зависимости от Ваших задач требуется выбрать определенные агентства интернет-маркетинга</p>

						<h3>Три категории агенств рекламы в сети:</h3>

						<ol>
							<li>Данные агентства интернет-маркетинга занимаются продвижением, SEO, а также разработкой сайтов в соответствии с условиями заказчика.</li>
							<li>Агентства, относящиеся ко второй категории, предоставляют полный пакет услуг, т.е. вместе с заказчиком выявляют задачи и решают их с помощью всех инструментов интернет-маркетинга</li>
							<li>Агентства 3-й категории включают в себя все предыдущие особенности, описанные выше Стоимость заказа для каждого клиента различна, так как все обсуждается индивидуально. Более подробная информация описана в последующих пунктах.</li>
						</ol>

						<h2>Как понять стоимость рекламы в интернете?</h2>

						<p>Шаг 1. Соотнесите стоимость с возможным итоговым результатом</p>

						<p>Не стоит сравнивать цены различных агентств, хотя бы потому что, предложенные цены будут значительно отличаться друг от друга. Вам следует решать, обращая внимание на возможный итоговый результат, спрашивать себя : “Сможет ли агентство помочь мне достигнуть поставленных целей? Как быстро окупятся мои затраты на работу с агентством итоговым результатом?” Так как велика возможность того, что при низкой стоимости агенства и  Вашем долгом сотрудничестве , вы не получите желаемого результата.</p>

						<p>Шаг 2 Не забывайте, что необходимо учесть все возможные дополнительные работы</p>

						<p>В каждом проекте могут быть дополнительные, посторонние работы, которые необходимо учитывать. Следовательно, стоимость работы должна быть поставлена за весь проект, а не за каждый отдельный элемент, этап.</p>

						<p>Шаг 3 Не стоит “гнаться” за дешевой ценой</p>

						<p>Для развития Вашего бизнеса, в первую очередь необходимо качество, а после уже цена, поэто при выборе агентства, обращайте внимание не на цену, а на предложенные услуги и качество выполнения. Например, именно комплексное агентство способно выполнить индивидуальную работу, именно по Вашему заказу, а не просто выполнять общепринятые “клики мышкой”.</p>

						<p>Шаг 4 Так как разработка стратегий требует Ваших вложений, то Вы должны получить гарантии, а именно минимум шестимесячный подробный прогноз окупаемости Ваших затрат.</p>

						<h3>Прогноз окупаемости рекламы</h3>

						<p>Стоит обратить внимание, что прогноз окупаемости не требует вложения средств, например, в некоторых агенствах данный пункт входит в процесс, и выполняется сразу же после разработки стратегии, составления списка механики проекта.</p>

						<p>Достоверный прогноз включает в себя несколько пунктов:</p>

						<ol>
							<li>Необходимо провести подробный анализ своих потенциальных клиентов, конкурентов, а также спрос</li>
							<li>Исследовать рынок</li>
							<li>Получить представления о работе по различных отделов: продаж и сервисного обслуживания, колл-центра.</li>
						</ol>

						<p>Эти задачи в основном относится к аналитикам, которые справляются с данным объемом за 1-2 месяца и тоже требует затрат.</p>

						<p>Стоит отметить, что в основном, если агентство бесплатно предлагает  Вам прогноз окупаемости инвестиций, то скорее всего качественно данная работа не будет выполнена.</p>

						<h2>Стоимость внутреннего отдела интернет-маркетинга</h2>

						<p>Внутренний отдел интернет-маркетинга занимается продвижением и всеми вопросами с ним связанными. Некоторые создают данный отдел, чтобы не тратить средства на услуги интернет-агентств, но является ли это эффективным способом?</p>

						<p>Средняя заработная плата сотрудников отдела интернет-маркетинга в Москве:</p>

						<p>Заработная плата интернет-маркетолог 89 470 руб./мес. <br>В его обязанности входят детальный анализ целевой аудитории и конкурентов, разработка стратегий интернет-маркетинга, координация работы отдела, оценка рекламных кампании, а также отслеживание появления новых инструментов интернет-маркетинга.</p>

						<p>Заработная плата веб-аналитика 78 110 руб./мес. <br>В его обязанности входят составление и настраивание основных показателей эффективности, формирование отчетов по клиентам, оценивание эффективности рекламы.</p>

						<p>Заработная плата специалиста по рекламе 63 950 руб./мес. <br>В его обязанности входят составление медиаплана, контролирование и размещение баннеров, ответственный за контекстную рекламу</p>

						<p>Заработная плата SEO-оптимизатора 54 080 руб./мес. <br>В его обязанности входят: составление базу поисковых запросов, выявление ошибок оптимизации кода, отслеживание изменения алгоритмов поисковых систем.</p>

						<p>Заработная плата копирайтера 53 970 руб./мес. <br>В его обязанности входят: изучение целевой аудитории, написание SEO-оптимизированных текстов, редактирование текстов на сайте.</p>

						<p>Заработная плата дизайнера 72 570 руб./мес. <br>В его обязанности входят: создание прототипа страниц для сайта, подготовка графических элементов на сайте, форматирование изображений в соответствии с данными стандартами</p>

						<p>Данные специалисты являются основными и необходимыми в работе, но часто требуются дополнительные специалисты, а, следовательно, новые затраты. Часто требуется обустроить рабочие места, купить лицензионное программное обеспечение и другие инвестиции. В итоге получается, что на протяжении 6 месяцев, а иногда и больше, в месяц необходимо тратить без учета дополнительных расходов минимум 412 150 рублей.</p>

						<h3>Сколько стоят отдельные услуги интернет-маркетинга?</h3>

						<p>Можно заказать услуги у других агентств, специализирующихся на конкретных задачах. Поэтому ниже приведена средняя стоимость отдельных услуг интернет-маркетинга.</p>

						<ol>
							<li>Создание и разработка сайта:
								<ul>
									<li>корпоративный сайт – от 300 000 до 1 500 000 руб.;</li>
									<li>промо-сайт – от 300 000 до 700 000 руб.;</li>
									<li>интернет-магазин – от 300 000 до 1 500 000 руб.;</li>
									<li>порталы и сервисы – от 700 000 до более 1 500 000 руб.</li>
								</ul>
							</li>
							<li>Контекстная реклама:
								<ul>
									<li>- компания, занимающая 1-ое место в рейтинге – 1 000 000 руб./мес.;</li>
									<li>- компания, занимающая 3-е место – 500 000 руб./мес.;</li>
									<li>- компании, предоставляющие базовые услуги – от 10 000 до 30 000 руб. /мес. (требуют </li>
									<li>- дополнительных оплат работы специалиста по контекстной рекламе – 53 140 руб./мес., и веб-аналитика – 49 110 руб./мес.).</li>
								</ul>
							</li>
							<li>SEO-продвижение:
								<ul>
									<li>- агентства с первых позиций в рейтинге – в среднем 300 000 руб./мес.;</li>
									<li>- агентства с более низких позиций рейтинга – от 75 000 руб./мес.</li>
								</ul>
							</li>
						</ol>
						<h3>Особенность SEO</h3>
						<p>Стоит учесть, что SEO-продвижение занимает несколько лет, чтобы достичь результата при правильно выбранных инструментах продвижения.</p>

						<h2>Сравнение комплексного подхода и отдельных услуг в рекламе</h2>

						<p>Для сравнения стоимости и результата услуг, ниже приведены две ситуации, показывающие различия потокового и комплексного агентств.</p>

						<h3>Применение отдельных услуг рекламы</h3>

						<p>Ситуация 1 Необходимо увеличить эффективность в 84 раза Клиентом является крупная компания, занимающаяся садово-парковой техникой, ландшафтным оборудованием</p>

						<ul>
							<li>Модель работы: 85% – В2В, 15% – В2С</li>
							<li>Совершает прямые продажи через собственные точки и опт</li>
							<li>Ежемесячный оборот примерно 15 000 000 руб.</li>
							<li>Владеет оптово-розничным сайтом: витрина + интернет-магазин</li>
						</ul>

						<p>Итоговая стоимость интернет-продвижения оказалась около 230 000 руб. в месяц, где:</p>

						<ul>
							<li>90 000 руб./мес. – за продвижение сайта;</li>
							<li>140 000 руб./мес. – на контекстную рекламу.</li>
						</ul>

						<h3>Итоговые результаты:</h3>

						<ol>
							<li>SEO: 50 запросов. Они приводили на сайт порядка 7% от аудитории, которую можно было получить в тематике.</li>
							<li>Аналитике подвергались позиции запросов, трафик на сайте, показатель отказов и заказов в корзине. (60% продаж, осуществленных по телефону, не были учтены)</li>
							<li>Контекстная реклама с CTR до 10% вела на товарные карточки сложной продукции, которую не добавляли в корзину, а покупали через 2-3 итерации по телефону.</li>
							<li>Офлайн оборот был в 5 раз выше,чем оборот продаж через интернет</li>
							<li>Продажи упали, и доход от электронной торговли в Google Analytics снизился на 13% по сравнению с прошлым годом </li>
							<li>Бизнес находился в состоянии стагнации</li>
						</ol>

						<h3>Cтоимость рекламы от комплексного агентства:</h3>

						<ul>
							<li>350 000 руб. - стоимость услуг в месяц за комплексный электронный маркетинг, включающий исследование торгового предложения и позиционирования, анализа конкурентов, проработку стратегии интернет-маркетинга</li>
							<li>600 часов на сайт (Время будет потрачено на подбор семантики, структуру сайта, позволяющая посредством SEO собрать максимум поискового спроса, дизайн, верстка, программирование, наполнение).</li>
							<li>1 500 000 рублей – тексты без иллюстраций</li>
						</ul>

						<h3>Итоговые результаты:</h3>

						<ol>
							<li>Количество запросов прямого сформированного спроса выросло в 110 раз</li>
							<li>Было добавлено 3000 запросов по аналогам, конкурентам и смежным группам товаров, нацеленных на аудиторию</li>
							<li>Сайт был отформатирован в соответствии с поисковым спросом </li>
							<li>Повысилось удобство сайта, например, созданы обучающие зоны, видео и т.д.</li>
							<li>Благодаря акценту на структуру и текст, трафик вырос в 3.5 раза </li>
							<li>Продающие зоны сайта были переработаны, из-за чего увеличилась конверсия до 8 раз в заявки по сложным группам товаров </li>
							<li>На основе аудита звонков была повышена квалификация отдела продаж, благодаря чему, в 3 раза больше клиентов стало оплачивать заказ.</li>
							<li>Был создан отдельный клуб владельцев техники и оборудования для общения с покупателями со своим номером телефона и адресом сайта для дальнейшего анализа</li>
						</ol>

						<p>Email-маркетинг, прозвоны отделом продаж и общение в клубе владельцев увеличило оборот “до продаж” на 31%</p>

						<table>
							<!-- Шапка таблицы -->
							<thead>
								<tr>
									<td>Наименование</td>
									<td>4 года работы с потоковым агентством</td>
									<td>1,5 года работы с комплексным агентством</td>
									<td>Комментарии</td>
								</tr>
							</thead>
							<!-- Тело таблицы -->
							<tbody>
								<tr>
									<td>Стоимость</td>
									<td>350 000 руб. в месяц на SEO и контекстную рекламу. <br>Итого: 16 800 000 руб.</td>
									<td>450 000 руб. в месяц с учетом всех дополнительных расходов. <br>Итого: 8 100 000 руб.</td>
									<td>Стоимость работы 2 варианта 1,5 раза меньше (т.к. срок работы меньше)</td>
								</tr>
								<tr>
									<td>Трафик</td>
									<td>2% целевого трафика</td>
									<td>30% трафика</td>
									<td>Благодаря работе комплексного агентства трафик вырос в 15 раз!</td>
								</tr>
								<tr>
									<td>Целевой трафик с контекстной рекламы</td>
									<td>45% отказов в контекстной рекламе, 75 запросов</td>
									<td>15% отказов, 980 запросов</td>
									<td>Трафик с контекстной рекламы увеличился в 6 раз</td>
								</tr>
								<tr>
									<td>Привлечение новых дилеров</td>
									<td>нет</td>
									<td>Разработана и реализована стратегия привлечения новых дилеров</td>
									<td>Привлечено около 50 новых дилеров в разных регионах</td>
								</tr>
								<tr>
									<td>Работа с регионами</td>
									<td>нет</td>
									<td>Разработана стратегия централизованного продвижения сайтов дилеров с единой аналитикой</td>
									<td>Трафик от 109 дилеров в регионах постоянно растет</td>
								</tr>
								<tr>
									<td>Работа с дилерами</td>
									<td>нет</td>
									<td>Каждый третий дилер был заменен</td>
									<td>Значительно увеличились продажи в этих региональных зонах </td>
								</tr>
								<tr>
									<td>Объем интернет-продаж</td>
									<td>3% от оборота</td>
									<td>25% от оборота</td>
									<td>Продажи через интернет увеличены в 8 раз</td>
								</tr>
							</tbody>
						</table>

						<p>Стоит обратить внимание, что стоимость работы комплексного агентства вышла на 8.7 млн. руб меньше, но принесла больше выгоды. </p>

						<h2>Стоимость рекламы в интернете по России</h2>

						<p>В итоге, существует 3 варианта продвижения товаров и услуг в интернете:</p>

						<ol>
							<li>Создание внутреннего отдела интернет-маркетинга
								<br>Стоимость – от 412 150 до 600 000 руб./мес. на оплату труда, организационные расходы и рекламные бюджеты.
								<br>Плюсы: каждый работник знает Ваш продукт
								<br>Минусы: большие затраты на формирование команды, дополнительные расходы
							</li>
							<li>
								Потоковым агентствам
								<br>Стоимость – от 350 000 до 1 000 000 руб./мес. за SEO-продвижение и контекстную рекламу, разработку сайта.
								<br>Плюсы: дешевая стоимость работы
								<br>Минусы: однотипный подход, не учитываются индивидуальные требования клиента
							</li>
						</ol>

						<h2>Заказать комплекс</h2>

						<p>Стоимость – от 350 000 руб./мес. (в зависимости от сложности проекта) за комплексный интернет-маркетинг (создание комплексной стратегии маркетинга, разработку сайта, внедрение систем аналитики и связку ее с телефонией и CRM, SEO, настройку и ведение рекламы и т.д.). Плюсы: индивидуальный подход, комплексная реализация и внедрение всех инструментов интернет-маркетинга, желание увеличить прибыль клиента Минусы: может подойти не для всех из-за цены и других условий</p>


						<a href="/web_service/" class="main__btn case__btn">Заказать комплекс</a>

					</div>
				</div>


			</div>
		</section>

		<?php include ($_SERVER['DOCUMENT_ROOT'] . '/modules/footer-ch.php'); ?>

	</body>
	</html>
