<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<link href="https://fonts.googleapis.com/css?family=Rubik:300,400,500,700&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="/css/style.css?v=78654664">
	<link rel="icon" type="image/PNG" href="/favicon.png">
	<meta name="keywords" content="создание лендинга, разработка лендинга, лендинг пейдж, landing page, заказать лендинг, продающий лендинг, сделать лендинг" />	
	<meta name="description" content="Мы, агентство комплексного маркетинга «KWEB», занимаемся созданием абсолютно готовых продающих лендингов. Только эффективные и качественные страницы с конверсией 67%. Смотрите портфолио." />
	<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter48742856 = new Ya.Metrika({
                    id:48742856,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true,
                    webvisor:true
                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://mc.yandex.ru/metrika/watch.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else { f(); }
    })(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/48742856" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
	<title>Создание продающего лендинга в Краснодаре</title>
</head>


<body>

	<div class="main-inner">

		<?php include ($_SERVER['DOCUMENT_ROOT'] . '/modules/header.php'); ?>

		<section class="portfolio portfolio__wrapper">
			<div class="container">
				<h1 class="portfolio__title">СОЗДАНИЕ ПРОДАЮЩЕГО ЛЕНДИНГА В КРАСНОДАРЕ</h1>


				<div class="conianer">
					<div class="main_text">
						<h2>Что такое лендинг пейдж</h2>
						<p>Мы, агентство комплексного маркетинга «KWEB», занимаемся созданием абсолютно готовых продающих лендингов.</p>
						<p>Лендинг (лендинг пейдж, landing page) – Это одна страница с уникальным и коротким для понимания предложением товаров или услуг. Обычно на лендинге используется яркий дизайн и небольшое количество текста для акцентирования внимания потенциального клиента. Целью лендинга является получение контактных данных от потенциального клиента для последующей обработки. Эффективность страницы определяется конверсией в заявку – количество полученных контактов относительно количества посещений страницы.</p>
						<h3>Как правильно продвигать продающий лендинг?</h3>
						<p>Т.к. на лендинге обычно используется мало текста и это одна страница, то эффективным каналом привлечения потенциальных клиентов является контекстная реклама «Яндекс.Директ» и Google Adwords. SEO продвижение в данном случае не эффективно.</p>
						<h2>В разработку landing page входит:</h2>

						<ol>
							<li>
								<h3>Первоначальный маркетинг.</h3>
								<p>Проводим анализ рынка, конкурентов и их преимущества, составляем портрет целевой аудитории.</p>
							</li>
							<li>
								<h3>Формируем уникальное торговое предложение.</h3>
								<p>Проверяем реакцию на потенциальных клиентах и утверждаем положительный результат. Результат этого этапа создания лендинга – интерес потенциального клиента и получение заявки на товар или услугу.</p>
							</li>
							<li>
								<h3>Разработка прототипа посадочной страницы.</h3>
								<p>В прототипе лендинга определяются ключевые экраны, предложения и конверсионные точки. На этом этапе можно примерно определить эффективность посадочной страницы. Главная цель – получение заявки со страницы</p>
							</li>
							<li>
								<h3>Дизайн лендинга.</h3>
								<p>Дизайн посадочной страницы – это важный пункт. Мы учитываем психологию продажи, реакцию пользователей на расположение и цвета всех элементов лендинга. Накопленная статистика по поведению пользователей, конверсиям в разных сферах бизнеса обеспечивает лучший результат – деньги, которые зарабатывает наш клиент при помощи страницы.</p>
							</li>
							<li>
								<h3>Верстка лендинг пейдж.</h3>
								<p>Страница обязана выглядеть отлично на всех видах устройств – компьютерах, ноутбуках, планшетах и смартфонах. Даже на телевизорах. На холодильниках тоже.</br>Это важно.</p>
							</li>
							<li>
								<h3>Разработка посадочной страницы.</h3>
								<p>Подключение форм заявок, аналитики лендинга. Всевозможных скриптов и прочих технических нюансов.</p>
							</li>
							<li>
								<h3>Настройка рекламных компаний в «Яндекс.Директ» и Google Adwords.</h3>
								<p>Эффективные рекламные компании приведут больше клиентов за минимальные деньги.</p>
							</li>
							<li>
								<h3>Аналитика.</h3>
								<p>Мы не забиваем на ваш лендинг, а следим за поведением людей. На что обращают внимание, куда тыкают мышкой. Делаем выводы и работаем над повышением конверсии.</p>
							</li>								
						</ol>

						<h2>Срок и стоимость создания лендинга</h2>

						<ul>
							<li>Стоимость создания лендинга – от 30 000 рублей</li>
							<li>Срок создания лендинга – 7 дней</li>
							<li>Лучшая конверсия в заявку на лендинге – 64%</li>
							<li>Средняя конверсия в заявку на наших страницах – 16%</li>
						</ul>

						<h2>Смотрите примеры лендингов в нашем <a href="/portfolio/">портфолио</a>.</h2>
						<a href="/web_service/" class="main__btn case__btn" target="_blank">Сделать лендинг</a>

					</div>
				</div>


			</div>
		</section>

		<?php include ($_SERVER['DOCUMENT_ROOT'] . '/modules/footer.php'); ?>

	</body>
	</html>
