<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<link href="https://fonts.googleapis.com/css?family=Rubik:300,400,500,700&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="/css/style.css?v=1480333475">
	<link rel="icon" type="image/PNG" href="/favicon.png">
	<meta name="description" content="КОМПЛЕКСНЫЙ МАРКЕТИНГ" />
	<title>КОМПЛЕКСНЫЙ МАРКЕТИНГ</title>
</head>


<body>

	<div class="main-inner">

		<?php include ($_SERVER['DOCUMENT_ROOT'] . '/modules/header.php'); ?>

<section class="portfolio">
	<div class="container">
		<h1 class="portfolio__title">КОМПЛЕКСНЫЙ МАРКЕТИНГ</h1>

		
		<div class="conianer">
			<div class="main_text">
				<p>Продвижение сайта в поисковой выдаче Яндекс – это вывод вашего сайта на первую страницу поисковика по ключевому запросу. На рынке достаточное количество компаний, которые предлагают услугу SEO оптимизации сайта и продвижения, но большинство компаний не выполняют своих обещаний и даже не стараются продвигать сайт. Алгоритмы поисковых систем очень часто изменяются, открытой информации о том, как они работают нет. Поэтому компании по продвижению сайтов просто не умеют это делать. Наша команда занимается продвижением сайтов профессионально капец как долго. Мы можем себе позволить экспериментировать и проверять алгоритмы работы Яндекс на своих проектах и клиентах компании. Именно опытным путем достигаются хорошие результаты в продвижении сайтов.</p>

				<p>Благодаря опыту Мы смогли автоматизировать продвижение сайтов и разработали сервис для продвижения poseosh.im</p>

				<p>Теперь любой заказчик может проконтролировать все работы, проводимые для продвижения сайта, динамику роста позиций в поисковых системах и продвигать сайт самостоятельно. Да! В SEO нет ничего сложного, продвигать сайт в интернете может любой человек, который умеет писать на русском языке. </p>

				<p>Продвижение сайтов и поисковая оптимизация сайтов — это самый эффективный инструмент рекламы в сети Интернет. Поисковые системы позволяют привлечь целевой трафик, благодаря продвижению сайта, пользователи уже заинтересованы в получении информации по своему поисковому запросу. Именно Ваш сайт, благодаря поисковому продвижению, должен дать им эту информацию, и поисковые системы умеют определять полезность вашего сайта.</p>

				<p>Хотите продвигать сайт своими руками?</p>

				<a href="/web_service/" class="main__btn case__btn">Попробуйте</a>
			</div>
		</div>


	</div>
</section>

		<?php include ($_SERVER['DOCUMENT_ROOT'] . '/modules/footer.php'); ?>

	</body>
	</html>
